[
  "calendar",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-annotator",
  "obsidian-banners",
  "any-block",
  "callout-integrator",
  "obsidian-checklist-plugin",
  "code-styler",
  "obsidian-columns",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "hide-folders",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-linter",
  "obsidian-local-images-plus",
  "make-md",
  "media-extended",
  "multi-column-markdown",
  "url-into-selection",
  "recent-files-obsidian"
]